Repository: Belarus/OmegaT-Windows
Catalog: WindowsPrograms/QIP/QIP_english_compile-omegat.tmx
Source language: en
Languages: be

source: QIP 2010 allows to merge several contacts into one matacontact. To create metacontact you should drag and drop contacts from the сontact list field to the "Editing metacontact" field. To separate metacontact press the delete icon to the right of the contact. To rename metacontact press the "Editing metacontact" field.
be: QIP 2010 дазваляе аб'яднаць некалькі кантактаў у адзін метакантакт. Для стварэння метакантакта перацягніце мышшу кантакты са спісу кантактаў справа ў поле "Метакантакт для рэдагавання". Для раз'яднання метакантакта націсніце на крыжык справа ад яго. Для пераназвання націсніце на поле "Метакантакт для рэдагавання".

source: Mozambique
be: Мазамбік

source: Ignore
be: Ігнараваць

source: Algeria
be: Алжыр

source: Getting meta contactlist from server...
be: Атрыманне спісаў метакантактаў...

source: QIP and QIP logo are trademarks of the Author of QIP, which may be registered in some jurisdictions. Russian Federation and foreign patents pending. All other company and/or product names are trademarks and/or registered trademarks of their respective owners.
be: QIP і лагатып QIP з'яўляюцца гандлёвымі маркамі Аўтара QIP і могуць быць юрыдычна зарэгістраваныя. Астатнія назвы кампаній і/ці прадуктаў з'яўляюцца гандлёвымі маркамі і/ці зарэгістраванымі гандлёвымі маркамі іх уладальнікаў.

source: Send
be: Даслаць

source: bytes
be: байтаў

source: Do not show quits
be: Не паказваць выйсці

source: days to remind before birth date
be: дзён нагадвання перад днём народзінаў

source: Сonnecting to
be: Злучэнне праз

source: Colombia
be: Калумбія

source: Channel central
be: Кіраванне каналам

source: Close
be: Зачыніць

source: Resume
be: Дапісаць

source: Vanuatu
be: Вануату

source: Spanish
be: Гішпанская

source: My details will be shared only with contacts in my contact list.
be: Мае звесткі будуць бачныя толькі кантактам з майго спісу кантактаў.

source: Show accounts without dashes (QIP restart needed)
be: Паказваць нумары без злучкоў (патрэбны перазапуск QIP)

source: Sagittarius
be: Стралец

source: Other contacts
be: Іншыя кантакты

source: Traffic
be: Трафік

source: Next
be: Далей

source: Bermuda
be: Бермудскія выспы

source: Click "Next" to start update.
be: Націсніце "Далей", каб пачаць абнаўленне.

source: Incorrect account or password.
be: Няправільны конт ці пароль.

source: Please, keep in mind that left mouse button double click activates or deactivates compact mode. Right mouse button double click hides or shows bottom buttons panel.
be: Калі ласка, майце на ўвазе, што падвойны пстрык левай клавішай мышы на загалоўку вакна спісу кантактаў уключае і выключае кампактны рэжым. Падвойны пстрык правай клавішай мышы хавае ці паказвае ніжнюю панэль кнопак вакна спісу кантактаў.

source: Tokelau
be: Такелаў

source: Remind me later
be: Нагадаць пазней

source: Authorizing in browser...
be: Аўтарызацыя ў аглядальніку...

source: Audio
be: Аўдыё

source: The details in your QIP account aren't filled up yet.\r\n\r\nChoose an account you would like to import your details from:
be: Асабістыя звесткі конта QIP яшчэ не запоўненыя.\r\n\r\nАбярыце конт, з якога Вы жадаеце іх скапіяваць:

source: Bad database status.
be: Благі стан базы звестак.

source: Notify when blocking message
be: Апавяшчаць падчас блакавання паведамлення

# Welcome, new QIP user! To start work, please enter your login and password.
source: Welcome, new QIP user!\nTo start work, please enter your login and password.
be: Вітаем Вас, новы карыстальнік QIP!\nКаб пачаць працу, увядзіце свае лагін і пароль.

source: Japan
be: Японія

source: Quote last received message
be: Цытаваць апошняе атрыманае паведамленне

source: Total
be: Усяго

source: Show QIP
be: Паказаць QIP

source: United Arab Emirates
be: Аб'яднаныя Арабскія Эміраты

source: Culture
be: Культура

source: Dock contact list
be: Прымацаваць спіс кантактаў

source: Barbuda
be: Барбуда, выспа

source: Sorry, you reached the maximum number of groups
be: Прабачце, колькасць групаў дасягнула максімуму

source: Sort by name
be: Сартаваць па імю

source: New QIP account registration
be: Рэгістраванне новага конта QIP

source: Sticker
be: Цэтлік

source: Send to your friend
be: Даслаць вашаму сябру

source: Greenland
be: Грэнландыя

source: Restore defaults
be: Перадвызначэнні

source: Mystics
be: Містыцызм

source: About
be: Аб сабе

# Couldn't send data to server. Please try again.
source: Couldn't send data to server.\nPlease try again.
be: Памылка падчас дасылання звестак на сервер. Калі ласка, паўтарыце спробу.

source: Quit QIP
be: Зачыніць QIP

source: Business
be: Бізнэс

source: Current file
be: Дзейны файл

source: Mismatch account or password.
be: Няправільны конт ці пароль.

source: Online only
be: Толькі "У сеціве"

source: Outgoing events timestamp
be: Зыходныя падзеі ў вакне паведамленняў

source: Yiddish
be: Ідыш

source: Show group "Online/Offline" dividers
be: Паказваць групавыя падзяляльнікі "У сеціве/Па-за сецівам"

source: For inactive only
be: Толькі для неактыўнага

source: Swaziland
be: Свазіленд

source: Brazil
be: Бразілія

source: Who may invite other to chat:
be: Хто можа запрашаць на канферэнцыю:

source: Qatar
be: Катар

source: Low
be: Нізкі

source: Danish
be: Дацкая

source: Israel
be: Ізраіль

source: Merged contacts
be: Аб'яднаныя кантакты

source: No picture
be: Няма малюнка

source: Don't play incoming message sound if message window is active
be: Без гуку падчас уваходнага паведамлення, калі ўстаўка ці вакно актыўнае

source: Paste
be: Уставіць

source: Close all other instances of the program
be: Зачыніце астатнія копіі праграмы

source: Preferences
be: Налады

source: Australia
be: Аўстралія

source: Urdu
be: Урду

source: Abort
be: Перарваць

source: Ignore dcc/ctcp requests from all
be: Ігнараваць dcc/ctcp запыты ад усіх

source: This profile is not QIP account profile and can be opened under isolated mode only.
be: Гэты профіль не з'яўляецца контам QIP і можа быць адчынены толькі ў ізаляваным рэжыме.

source: Lithuania
be: Літва

source: Disallow all
be: Забараніць усё

source: You are using an older protocol version. Upgrade required.
be: Вы карыстаеце старую версію пратакола. Патрабуецца абнаўленне.

source: Name
be: Назва

source: Grenada
be: Грэнада

source: Isolated mode. What's this?
be: Ізаляваны рэжым. Што гэта?

source: Use smaller fonts
be: Выкарыстоўваць зменшаныя шрыфты

source: Guinea-Bissau
be: Гвінея-Бісаў

source: Download more ...
be: Спампаваць яшчэ ...

source: See %s for more infomation.
be: Даведайцеся больш з %s.

source: Find text
be: Пошук тэксту

source: If you don't have an account then just leave fields above blank and press "Next"
be: Калі Вы не маеце конта, то пакіньце палі пустымі і націсніце "Далей"

source: a greeting card
be: паштоўку

source: Show mail tray icon
be: Паказваць значак пошты ў сістэмным латку

source: Non-Government Organization
be: Няўрадавая арганізацыя

source: Single
be: Халасты/не замужам

source: Professional
be: Прадстаўнікі інтэлектуальнай працы

source: Install module
be: Усталяваць модуль

source: Confirm new password
be: Пацвердзіць новы пароль

source: Create new
be: Стварыць новы

source: Bangladesh
be: Бангладэш

source: 50's
be: 50-я гады

source: Automatically add tab/open message window if received message
be: Аўтададанне ўстаўкі ці адчыненне вакна падчас атрымання паведамлення

source: Please connect your QIP account before complete this action
be: Для выканання гэтага дзеяння неабходна злучыцца з контам QIP

source: QIP - Quiet messaging!
be: QIP - Спакойныя зносіны!

source: Serbian
be: Сербская

source: Always on top
be: Па-над усімі вокнамі

source: Country
be: Краіна

source: With new QIP 2010 you can call to your friends and colleagues, using a QIP account.\r\nPlease check your settings before you make any call. \r\nIf you need a headsets for calls, webcam or USB-phone, you can always
be: З дапамогаю QIP Infium Вы можаце тэлефанаваць сябрам і калегам, карыстаючы конт QIP.\r\nПраверце налады Вашага камп'ютара, перш чым рабіць выклік.\r\nКалі Вам патрэбная гарнітура для выклікаў, сеціўная камера ці USB-тэлефон, Вы заўсёды можаце

source: Norwegian
be: Нарвежская

source: Server message
be: Сервернае паведамленне

source: Email
be: Э-адрас

source: Don't ask for a password
be: Не пытаць пароль

source: Download cancelled. You may update the program later.
be: Спампаванне скасаванае. Вы можаце абнавіць праграму пазней.

source: Author
be: Аўтар

source: Selected contact font color
be: Колер шрыфта вылучанага кантакта

source: How can i merge contacts quickly?
be: Як хутка сабраць метакантакты?

source: Other Services
be: Іншыя паслугі

source: Blocked message
be: Паведамленне заблакаванае

source: Installing: %s
be: Усталёўванне: %s

source: Active tab
be: Актыўная ўстаўка

source: Create
be: Стварыць

source: Skin/Icons
be: Скін і значкі

source: The password you entered is not valid.
be: Уведзены пароль няправільны.

source: Visible for All except Invisible List
be: Бачны для ўсіх, акрамя спісу невідушчых

source: Own message text
be: Сваё паведамленне

source: Mode text
be: Тэкст рэжыму

source: Duplicate
be: Копія

source: Anti-spam bot messages
be: Паведамленні анты-спам бота

source: Visible list
be: Спіс відушчых

source: Kick (why)
be: Выкінуць (прычына)

source: Network settings
be: Налады сеціва

source: Password is too short or incorrect. Please re-enter.
be: Вы ўвялі надта кароткі ці недапушчальны пароль.

source: Upper left corner
be: Верхні левы кут

source: Ilham Z.
be: Усевалад Чорны, Мікола Заяц (У.Ч. icq: 387534304, skype: eratyk1918)

source: Christmas Island
be: Каляд, выспа

source: Topic text
be: Назва тэмы

source: Don't show additional icons
be: Не паказваць дадатковыя значкі

source: Aquarius
be: Вадаліў

source: Quote
be: Цытаваць

source: Play specific online alert sound and show tray notification
be: Граць гэты гук падчас уваходу ў сеціва і апавяшчаць

source: Hi %contact%. I'm away since %date% %time%. I'll read your message later.
be: Вітаю, %contact%. Мяне няма на месцы з %time% %date%. Я прачытаю Вашае паведамленне, калі вярнуся.

source: Calculating checksum done
be: Праверка цэласнасці скончаная

source: Merge with similar UID (without @server part)
be: Аб'ядноўваць з падобнымі UID (без уліку сервера)

source: Add contact to contact list
be: Дадаць кантакт у спіс кантактаў

source: Cook Islands
be: Кука, выспы

source: Armenia
be: Арменія

source: Number of messages to show
be: Колькасць паведамленняў для паказвання

source: Tab border light
be: Светлая частка мяжы ўстаўкі

source: Last login time
be: Апошні ўваход

source: Find next
be: Знайсці далей

source: User not found on server
be: Карыстальнік на серверы не знойдзены

source: All users can add me without authorization (Always)
be: Усе карыстальнікі могуць дадаваць мяне без дазволу

source: Restoring default settings. Are you sure?
be: Аднавіць перадвызначаныя налады?

source: Query
be: Запыт

source: Cocos-Keeling Islands
be: Какосавыя (Кілінг) выспы

source: Slide horizontally
be: Вынырваць гарызантальна

source: Uploading error
be: Памылка запампоўвання

source: History
be: Гісторыя

source: Ban list
be: Спіс забаненых

source: Please, select QIP2005 installation folder
be: Азначце, калі ласка, каталог, у якім усталяваная QIP2005

source: Remove from invisible list
be: Выдаліць са спісу невідушчых

source: Sounds
be: Гукі

source: Show new registration picture
be: Запытаць новы малюнак

source: URL message
be: URL паведамленне

source: Sorry, group name too long
be: Вы ўвялі надта доўгую назву групы

source: Tray messages window
be: Вокны-вынырцы

source: Save message history
be: Захоўваць гісторыю паведамленняў

source: Popup tray messages over full screen applications
be: Вынырваць па-над поўнаэкраннымі праграмамі

source: Upper right corner
be: Верхні правы кут

source: Gambia
be: Гамбія

source: Sporting and Athletic
be: Фізкультура і спорт

source: Virgo
be: Панна

source: Not in list
be: Не ў спісе

source: Always
be: Не патрэбна

source: Togo
be: Тога

source: Western Samoa
be: Заходняе Самоа

source: Sudan
be: Судан

source: Trinidad and Tobago
be: Трынідад і Табага

source: Invis
be: Нябачны

source: Edit cellular, sticker
be: Рэдагаваць мабільны, цэтлік

source: This is an unregistered account.
be: Гэты конт не зарэгістраваны.

source: Guam, US Territory of
be: Гуам

source: Lao People's Democratic Republic
be: Лаос

source: Speakers
be: Дынамікі

source: Macedonia (F.Y.R.O.M.)
be: Македонія

source: Show only when message window is inactive
be: Паказваць толькі падчас неактыўнасці вакна паведамленняў

source: Contact details
be: Дэталі кантакта

source: Blink on other events
be: Мігцець падчас іншых падзей

source: Add to ignore list
be: Дадаць у спіс ігнараваных

source: Perhaps you have several microphones. Select the desired device from the list on the left and try again. Did that helps?
be: Магчыма, Вы маеце некалькі мікрафонаў. Абярыце патрэбную прыладу ў спісе і паўтарыце спробу. Дапамагло?

source: Slovenian
be: Славенская

source: Enter request reason
be: Увядзіце нагоду запыту

source: Aborted
be: Перапынена

source: Turkey
be: Турцыя

source: Internal server error.
be: Унутраная серверная памылка.

source: Find contacts in contact list
be: Пошук кантактаў у Вашым спісе

source: Auto-switch status to "Not available" on system lock
be: Пераключаць статус на "Недаступны" падчас блакавання сістэмы

source: Away
be: Адышоў

source: Save information messages
be: Захоўваць інфармацыйныя паведамленні

source: Details import wizard
be: Майстар імпарту дэталяў

source: You have configured your video and sound settings successfully.\r\nYou can make calls via QIP 2010.\r\nAll voice and video calls between QIP 2010 users are FREE OF CHARGE, and calls to cell and fixed phones are the CHEAPEST!\r\n\r\nFor more info visit
be: Вы паспяхова наладзілі відэа і гук.\r\nВы можаце здзяйсняць выклікі праз QIP 2010.\r\nУсе галасавыя і відэавыклікі між карыстальнікамі QIP 2010 ёсць БЯСПЛАТНЫМІ, і выклікі на мабільныя і хатнія тэлефоны ёсць НАЙТАННЕЙШЫЯ!\r\n\r\nПа інфармацыю завітайце на

source: Saudi Arabia
be: Саудаўская Аравія

source: If you registered in this network, enter your account
be: Калі Вы зарэгістраваныя ў гэтай сетцы, увайдзіце ў Ваш конт

source: Quote selected to site
be: Цытаваць вылучанае на сайт

source: Account name is too short. Please re-enter.
be: Вы ўвялі надта кароткі лагін.

source: Participants
be: Удзельнікі

source: Malaysia
be: Малайзія

source: St. Pierre and Miquelon
be: Сен-П'ер і Міквэлон

source: Italian
be: Італьянская

source: South Africa
be: ПАР

source: Interests
be: Зацікаўленасці

source: Download
be: Спампаваць

source: Merge contacts with similar name/UID
be: Аб'яднаць падобныя кантакты

source: Check for updates
be: Праверыць наяўнасць абнаўленняў

source: Show/Hide find in contact list window
be: Паказаць/схаваць вакно пошуку карыстальнікаў у спісе кантактаў

source: Message
be: Паведамленне

source: Everywhere
be: Паўсюль

source: Monaco
be: Манака

source: Congo, Democratic Republic of (Zaire)
be: Конга (Заір)

source: FFC
be: Вольны

source: Puerto Rico, Common Wealth of
be: Пуэрта-Рыка

source: Poland
be: Польшча

source: Rollback complete.
be: Аднаўленне скончанае.

source: Georgia
be: Грузія

source: Replacement/Transliteration
be: Аўтазамена/Транслітарацыя

source: You are using an older protocol version. Upgrade recommended.
be: Вы карыстаеце старую версію пратакола. Рэкамендуецца абнаўленне.

source: German
be: Нямецкая

source: Private
be: Прыватны

source: Do not disturb
be: Не турбаваць

source: Create new chat...
be: Стварыць новы чат...

source: Costa Rica
be: Коста-Рыка

source: Remember choice
be: Запомніць выбар

source: No message history
be: Няма гісторыі паведамленняў

source: India
be: Індыя

source: Allow contact add me
be: Дазволіць дадаць Вас

source: Russian
be: Руская

source: Requesting details
be: Запытванне дэталяў

source: Taiwanese
be: Тайваньская

source: Active tab gradient
be: Градыент актыўнай устаўкі

source: Delete
be: Выдаліць

source: Current progress
be: Дзейная хада

source: Web site
be: Сайт

source: We highly recommend you to change the password and set email or a secret question to restore password if you forget it.
be: Мы настойліва рэкамендуем Вам змяніць пароль, а таксама ўвесці э-адрас ці сакрэтнае пытанне для таго, каб можна было прыгадаць пароль.

source: Account was created for you:
be: Конт створаны для Вас:

source: Rota Island
be: Рота, выспа

source: Size
be: Памер

source: Find contact
be: Знайсці кантакт

source: Error creating backup files.
be: Памылка стварэння рэзервовай копіі.

source: Saint Lucia
be: Сэнт-Люсія

source: Today !!!
be: Сёння!!!

source: Greek
be: Грэчаская

source: Current history ...
be: Дзейная гісторыя ...

source: To change QIP account password you have to be connected
be: Для змянення пароля конта QIP Вам неабходна злучыцца

source: Preparing file for uploading
be: Падрыхтоўка файла да запампоўвання

source: Requests limit is exceeded.
be: Вычарпаны ліміт запытаў.

source: Size to make a new archive of history (Kbytes)
be: Найбольшы памер файла гісторыі для стварэння архіва (кБ)

source: Upload granted, checking free space
be: Запампоўванне дазволена, праверка вольнай прасторы

source: Tuvalu
be: Тувалу

source: Yugoslavia
be: Югаславія

source: Active tab top highlight
be: Падсвятленне верхняй мяжы актыўнай устаўкі

source: Database send error.
be: Памылка дасылання ў базе звестак.

source: Yes
be: Так

source: Incoming events timestamp
be: Уваходныя падзеі ў вакне паведамленняў

source: slaps %s
be: адшлёпаў %s

source: Import history only
be: Імпартаваць толькі гісторыю

source: This profile is QIP account profile and can't be opened under isolated mode.
be: Гэты профіль з'яўляецца контам QIP і не можа быць адчынены ў ізаляваным рэжыме.

source: Authorization denied
be: У аўтарызацыі адмоўлена

source: Privacy lists
be: Прыватныя спісы

source: Tabs transparent (Aero only)
be: Празрыстыя ўстаўкі (Aero)

source: Done
be: Гатова

source: Max
be: макс.

source: Viet Nam
be: В'етнам

source: Slap message
be: Шлёп-паведамленне

source: Community & Social
be: Муніцыпальныя і грамадскія арганізацыі

source: Refresh
be: Абнавіць

source: Registration status
be: Стан рэгістравання

source: Don't show "Authorization required" flags
be: Не паказваць пазнакі аб неабходнасці аўтарызацыі

source: Show holiday balloon in my contact list
be: Паказваць святочны шарык у маім спісе кантактаў

source: Close message tab or window
be: Зачыніць устаўку ці вакно паведамленняў

source: Ignore global connection settings
be: Ігнараваць глабальныя налады злучэння

source: Call with video
be: Відэавыклік

source: Service temporarily unavailable.
be: Служба часова недаступная.

source: No webcam?
be: Няма сеціўнай камеры?

source: X-status font color
be: Колер шрыфта x-статуса

source: <empty>
be: <пуста>

source: Kazakhstan
be: Казахстан

source: Faeroe Islands
be: Фарэрскія выспы

source: Failed to deliver SMS to %s ("%s...")
be: Памылка падчас дасылання SMS на нумар %s ("%s...")

source: What else can I do?
be: Што яшчэ можна зрабіць?

source: Philippines
be: Філіпіны

source: Cantonese
be: Кантонская

source: Add to invisible list
be: Дадаць у спіс невідушчых

source: Close all
be: Зачыніць усе

source: Import wizard
be: Майстар імпарту

source: Add/find new contacts
be: Знайсці дадаць новыя кантакты

source: Panama
be: Панама

source: Selected protocol font color
be: Колер шрыфта вылучанага пратакола

source: Import history from QIP 2005
be: Імпартаваць гісторыю з QIP 2005

source: Burundi
be: Бурундзі

source: Profile
be: Профіль

source: Show names
be: Паказваць імёны

source: Colors
be: Колеры

source: Select another login
be: Абраць іншы лагін

source: User password
be: Пароль

source: Divorced
be: Разведзены/Разведзеная

source: Canada
be: Канада

source: Disable birthday reminder
be: Выключыць службовыя паведамленні пра дні народзінаў кантактаў

source: Iceland
be: Ісландыя

source: Would you like to import another account?
be: Жадаеце імпартаваць звесткі іншага конта?

source: Quit program?
be: Выйсці з праграмы?

# I want to invite you to the conference "%s" Invite message: %s
source: I want to invite you to the conference "%s"\nInvite message:\n%s
be: Запрашаю далучыцца да канферэнцыі "%s"\nТэкст запрашэння:\n%s

source: Lebanon
be: Ліван

source: Cleaning temp files...
be: Выдаленне часовых файлаў...

source: No headset?
be: Няма слухавак?

source: Do not show actions
be: Не паказваць дзеянні

source: Norfolk Island
be: Норфалк, выспа

source: QIP 2010 gives voice service. If you would like to use another QIP account or SIP ID, enter below
be: Мы ўжо паклалі грошы на Ваш рахунак, і пасля запуску QIP 2010 Вы можаце набраць патрэбны Вам нумар! Калі вы жадаеце выкарыстоўваць для галасавой сувязі іншы конт QIP ці SIP ID, увядзіце яго ніжэй

source: Topic
be: Тэма

source: Floating contact on/off
be: Пераключыць плаваючы кантакт

source: Send to all open tabs
be: Даслаць ува ўсе ўстаўкі

source: Call on phone
be: Выклікаць тэлефон

source: Slovenia
be: Славенія

source: Montserrat
be: Мантсэрат

source: Play sound
be: Прайграць гук

source: Invisible for All
be: Нябачны для ўсіх

source: Clothing
be: Адзенне і мода

source: Information
be: Інфармацыя

source: Web Design
be: Сеціўны дызайн

source: Separate tray icon for chat notifications
be: Адасабляць значак латка для паведамленняў чату

source: Show only automerged contacts
be: Паказаць толькі аўтааб'яднаныя метакантакты

source: Russia
be: Расія

source: Fitness
be: Фітнэс

source: Angola
be: Ангола

source: Gaelic
be: Гайдэльская

source: Unique
be: Унікальныя

source: Unified capabilities
be: Аб'яднаныя здольнасці

source: Minimum %s symbols. No special symbols
be: Мінімум %s сімвалаў. Без спецыяльных

source: Brunei
be: Бруней

source: Iraq
be: Ірак

source: Password is changed
be: Пароль зменены

source: General
be: Агульныя

source: Contact name
be: Назва кантакта

source: Only me
be: Толькі я

source: Switch to expert mode
be: Уключыць рэжым дасведчанага карыстальніка

source: Moldova, Republic of
be: Малдова

source: Sorry, registration refused
be: Прабачце, у рэгістраванні адмоўлена

source: Call
be: Выклікаць

source: Sending file
be: Дасыланне файла

source: Don't show my client version to others (reconnect required)
be: Не паказваць кантактам версію кліента (патрабуецца перазлучэнне)

source: Gender
be: Пол

source: Show/hide offline contacts
be: Паказаць/схаваць пазасеціўныя кантакты

source: Reg. date
be: Рэг. дата

source: Contact list
be: Спіс кантактаў

source: Start
be: Імпарт

source: Max. users
be: Макс. карыстальнікаў

source: Kenya
be: Кенія

source: Don't show Profile selection on start up
be: Не паказваць вакно выбару профілю падчас запуску

source: Czech
be: Чэшская

source: Account button
be: Кнопка конта

source: Play specific sound for incoming messages
be: Граць гэты гук для уваходных паведамленняў

source: Successfully registered!
be: Паспяхова зарэгістравана!

source: Dominica
be: Дамініка

source: Custom status picture
be: Ваш статус-малюнак

source: Tunisia
be: Туніс

source: Notify when contacts
be: Апавяшчаць, калі кантакты

source: Japanese
be: Японская

source: %s protocol highly recommended update available. Would you like to download this update? (%s)
be: Даступна важнае абнаўленне модуля %s. Пасля Вашай згоды пачнецца спампаванне ў фонавым рэжыме, пасля чаго праграма папросіць Вас перазапусціць яе. Спампаваць і абнавіць? (%s)

source: Incorrect login
be: Некарэктны лагін

source: Account button gradient
be: Градыент кнопкі конта

source: Rejoin channel when kicked
be: Перазайсці на канал пасля выкідвання

source: Show server tab
be: Паказаць устаўку сервера

source: Do you see yourself in the preview to the left?
be: Ці бачыце Вы сябе ў вакне перадпрагляду злева?
